
/* Class = "NSButton"; ibShadowedToolTip = "Incluir formatos de texto"; ObjectID = "5rR-V3-XDF"; */
"5rR-V3-XDF.ibShadowedToolTip" = "Incluir formatos de texto";

/* Class = "NSButtonCell"; title = "Incluir formatos de texto"; ObjectID = "Rm7-Yk-ZBh"; */
"Rm7-Yk-ZBh.title" = "Incluir formatos de texto";

/* Class = "NSButtonCell"; title = "indefinido"; ObjectID = "cGX-jA-H2t"; */
"cGX-jA-H2t.title" = "indefinido";

/* Class = "NSTextFieldCell"; title = ".scc"; ObjectID = "vlw-QV-7yL"; */
"vlw-QV-7yL.title" = ".scc";
